[
  {
    "id": 0,
    "picture": "https://i.ibb.co/mSYPLL0/land2.jpg",
    "title": "Amparo Fischer",
    "name": "Hood",
    "description": "Elit consectetur laborum qui id non Lorem id elit reprehenderit. Elit sit do officia incididunt. Ad est labore labore amet dolore. Id aliquip sint est elit veniam labore incididunt magna incididunt quis irure velit quis. Duis proident est laboris eu duis consequat aute sit proident mollit consequat amet.\r\n",
    "price": "$3,587.54",
    "status": "rent",
    "area": "1,852",
    "location": "Narayanganj",
    "facilities": ["living room", "swimming pool", "Kitchen"]
  },
  {
    "id": 1,
    "picture": "https://i.ibb.co/NtpQcxD/land5.jpg",
    "title": "Schneider Cooke",
    "name": "Ayers",
    "description": "Ipsum ad esse cillum et voluptate nisi incididunt commodo sit. Laboris reprehenderit mollit consectetur irure cillum ad. Irure esse cupidatat elit ea proident. Pariatur eu culpa reprehenderit dolor esse in labore non adipisicing proident sint enim excepteur ea. Dolore pariatur amet dolor dolor sunt excepteur do.\r\n",
    "price": "$1,636.85",
    "status": "sale",
    "area": "2,090",
    "location": "Baridhara",
    "facilities": ["living room", "swimming pool", "Kitchen"]
  },
  {
    "id": 2,
    "picture": "https://i.ibb.co/q9KcYPJ/land1.jpg",
    "title": "Phelps Burris",
    "name": "Jarvis",
    "description": "Aute sit cupidatat excepteur mollit veniam ullamco velit tempor dolore incididunt. Pariatur eiusmod veniam culpa incididunt deserunt aute. Quis duis ut consectetur incididunt magna enim fugiat do sunt ex nostrud. Occaecat anim cillum Lorem ut deserunt esse. Sit dolore nulla tempor proident sit mollit nisi id anim non ut adipisicing. Lorem voluptate qui culpa adipisicing mollit veniam ullamco enim commodo commodo nulla adipisicing consequat veniam. Est sunt amet consequat ex nulla tempor dolor cupidatat nisi sint esse qui aliqua.\r\n",
    "price": "$2,720.30",
    "status": "sale",
    "area": "3,369",
    "location": "Mirpur",
    "facilities": ["living room", "swimming pool", "Kitchen"]
  },
  {
    "id": 3,
    "picture": "https://i.ibb.co/fxJDX6B/land3.jpg",
    "title": "Hendricks Meyer",
    "name": "Noble",
    "description": "Lorem tempor quis laboris eu incididunt est qui sint ex elit labore veniam nisi culpa. Laboris nostrud magna esse eiusmod et culpa. Consequat qui consectetur fugiat quis laborum duis duis adipisicing nostrud magna veniam tempor esse tempor.\r\n",
    "price": "$2,914.72",
    "status": "sale",
    "area": "2,807",
    "location": "Baridhara",
    "facilities": ["living room", "swimming pool", "Kitchen"]
  },
  {
    "id": 4,
    "picture": "https://i.ibb.co/ZdzDbXD/land4.jpg",
    "title": "Lakisha Reyes",
    "name": "Benjamin",
    "description": "Pariatur voluptate incididunt labore do labore amet. Duis culpa veniam elit laborum sunt nostrud irure culpa aute qui. Est id ipsum aute deserunt. Pariatur qui nisi eu pariatur sit duis veniam nisi nisi laborum reprehenderit elit. Labore officia duis occaecat sint incididunt ex ex reprehenderit et mollit. Elit cupidatat veniam qui nisi cillum consequat ut enim enim deserunt velit irure.\r\n",
    "price": "$3,076.59",
    "status": "sale",
    "area": "1,649",
    "location": "Mirpur",
    "facilities": ["living room", "swimming pool", "Kitchen"]
  }
]
